{
    "navbar-home": "Beranda",
    "navbar-about": "Tentang Kami",
    "navbar-business": "Bisnis",
    "navbar-community": "Komunitas",
    "navbar-notice": "Pemberitahuan",
    "navbar-news": "Berita",
    "navbar-video": "Video Kami",
    "navbar-contact": "Hubungi Kami",
    "navbar-lang": "Bahasa",

    "footer-tagline": "Menghubungkan Dunia Melalui Teknologi",
    "footer-company": "Perusahaan Kami",
    "footer-about": "Tentang Kami",
    "footer-news": "Berita",
    "footer-notice": "Pemberitahuan",
    "footer-videos": "Video Kami",
    "footer-contact": "Hubungi Kami",
    "footer-business": "Bisnis",
    "footer-address": "PT. Networks Indonesia Aku",
    "footer-address1": "AIA CENTRAL Lantai 21.",
    "footer-address2": "Jalan Jenderal Sudirman, No. Kav. 48A,",
    "footer-address3": "Karet Semanggi, Kecamatan Setiabudi,",
    "footer-address4": "Kota Jakarta Selatan, DKI Jakarta 12930",
    "footer-hq": "Samchully Networks (Kantor Pusat Korea Selatan)",
    "footer-email1": "Email",
    "footer-email2": "info@nia.co.id",
    "footer-privacy": "Kebijakan Privasi",

    "iil": "Logistik Terintegrasi Cerdas",
    "iil-content": "Memanfaatkan sistem transportasi unik dan teknologi canggih kami, kami menawarkan solusi yang menggabungkan big data dan AI. Platform kami memungkinkan prediksi permintaan yang efisien dan manajemen risiko.",
    "dh": "Layanan Kesehatan Digital",
    "dh-content": "Pelayanan Kesehatan Digital Kami menawarkan solusi kesehatan yang andal melalui konsultasi yang dioptimalkan dan disesuaikan oleh para profesional kesehatan, mengintegrasikan analisis big data berbasis AI dengan mempertimbangkan preferensi pelanggan, status kesehatan, kondisi dasar, dan obat-obatan.",
    "sdm": "Pengembangan dan Manajemen Sistem",
    "sdm-content": "Mulai dari perencanaan hingga pemeliharaan, kami menawarkan solusi inovatif dengan keahlian unik untuk klien domestik dan global.",
    "ev": "Ekspor Voucher",
    "ev-content": "Kami membantu setiap langkah untuk eksekusi bisnis yang sukses, mulai dari analisis hingga layanan dokumen dan terjemahan untuk ekspansi global.",
    "btn-more": "Selebihnya",
    "title-client": "Berkolaborasi untuk menciptakan nilai dan mendorong kesuksesan bagi klien kami.",
    "latest-news": "Berita Terbaru",

    "iil-head": "Menggunakan teknologi yang unggul, bersama dengan sistem transportasi cerdas kami, kami mengintegrasikan inovasi big data dan AI. Ini mencakup platform logistik terintegrasi cerdas dan platform mobilitas respons permintaan, memungkinkan solusi transportasi yang efisien dengan kemampuan manajemen dan respons risiko yang efektif.",
    "samchullypay": "Samchullypay",
    "samchullypay-content": "Melalui platform logistik terintegrasi cerdas, kami melacak logistik secara real-time untuk mengetahui posisi, pengiriman, status pergerakan, jarak terpendek, dan biaya. Dengan solusi kepemilikan kami yang memungkinkan prediksi permintaan dan manajemen risiko melalui big data, kami membangun rekam jejak terdepan di industri platform transportasi.",
    "samchullypay1": "Pengiriman Pemberitahuan",
    "samchullypay1-content": "Pengalokasian kerja dengan fungsi mobile push. Hanya dengan satu perangkat seluler, kami membuat platform pengiriman yang transparan.",
    "samchullypay2": "Pendeteksi Lokasi",
    "samchullypay2-content": "Menyediakan informasi lokasi pengemudi yang telah ditugaskan dan mengetahui waktu tiba. Pengemudi tidak perlu lagi menghubungi Anda setelah keberangkatan.",
    "samchullypay3": "Catatan Kerja",
    "samchullypay3-content": "Platform kami menawarkan pelacakan real-time, optimasi dispatch, pantau pergerakan, dan kelola biaya melalui analisis big data canggih untuk prediksi demand dan manajemen risiko.",
    "olligo": "Olligo",
    "olligo-content": "Melalui komunitas kami untuk para profesional transportasi, kami menyediakan jaringan sosial all-in-one untuk berita industri, pembaruan regulasi, dan lainnya. Mulai grup dan pertemuan berdasarkan berbagai kriteria pencarian seperti lokasi, jenis kendaraan, dan topik-topik terkait.",
    "olligo1": "Penyaluran Kelompok",
    "olligo1-content": "Jika anda mendaftarkan tugas di dalam grup yang ditugaskan, pengiriman hanya akan dilakukan di dalam grup tersebut, memastikan bahwa tugas-tugas dilaksanakan oleh pengemudi yang diverifikasi di dalam grup.",
    "olligo2": "Distribusi Peringkat",
    "olligo2-content": "Urutan pengiriman ditentukan berdasarkan peringkat pendaftaran tugas dalam grup. Tugas yang dibagikan akan mendapatkan prioritas dalam pengiriman sesuai dengan peringkatnya.",
    "olligo3": "Dokumen Dasar",
    "olligo3-content": "Apakah Anda menghabiskan waktu mencari dokumen setiap kali memiliki tugas? Cobalah fitur Dokumen Dasar kami, di mana Anda dapat menyimpan dokumen sekali dan memiliki akses mudah untuk pengiriman tugas.",
    "chaonda": "Chaonda",
    "chaonda-content": "Berdasarkan data besar terkait transportasi yang terakumulasi, kami sedang menciptakan ekosistem transportasi baru yang mendukung berbagai kebutuhan perjalanan perkotaan, termasuk mengurangi kemacetan di wilayah perkotaan utama dan mencapai RE100 melalui efek pengurangan emisi karbon. Kami meningkatkan aksesibilitas ke transportasi umum di daerah pedesaan, yang menguntungkan individu yang kurang mampu dalam hal transportasi.",
    "commuterbus": "Commuter Bus",
    "commuterbus-content": "Kami menyediakan sistem pemesanan dan reservasi tiket yang unik untuk sistem bus komuter, menggabungkan teknologi transportasi dan komunikasi informasi yang telah dikembangkan oleh Samchully Networks.",

    "dh-head": "Kami memberikan solusi kesehatan yang andal melalui konseling yang disesuaikan dengan pelanggan secara optimal oleh para profesional layanan kesehatan yang menggabungkan preferensi pelanggan, kondisi kesehatan, penyakit yang mendasari, dan pengobatan yang diminum, serta desain rencana layanan kesehatan menggunakan data besar berbasis kecerdasan buatan (AI).",
    "healthyhada": "Healthyhada",
    "healthyhada-content": "Kami menyediakan solusi kesehatan yang dapat dipercaya melalui konsultasi yang dioptimalkan secara khusus untuk pelanggan oleh para profesional kesehatan yang mempertimbangkan preferensi pelanggan, status kesehatan, kondisi yang mendasari, dan obat-obatan, bersama dengan pemanfaatan data besar berbasis kecerdasan buatan untuk merancang rencana makanan fungsional kesehatan.",
    "healthyhada1": "Konsultasi yang Disesuaikan",
    "healthyhada1-content": "Konsultasi kebutuhan nutrisi spesifik Anda dengan para ahli dan tingkatkan kesehatan Anda dengan nutrisi yang tepat!",
    "healthyhada2": "Big Data",
    "healthyhada2-content": "AI yang dilatih menggunakan data survei dari lebih dari 4.000 ahli. Rekomendasi yang disesuaikan secara khusus untuk pelanggan kami.",
    "healthyhada3": "Ahli",
    "healthyhada3-content": "Konsultasi dengan Apoteker, Ahli Gizi, dan Penulis Program Latihan. Rasakan perubahan bulanan dengan para ahli kesehatan kami!",

    "sdm-head": "Kami menangani semua tahapan pengembangan sistem dan perencanaan platform, desain, pengembangan, SQA, dan pemeliharaan dengan keahlian teknis yang berbeda dan pengetahuan yang terakumulasi, menyediakan teknologi baru untuk memenuhi kebutuhan pelanggan domestik dan global.",
    "tnr": "Tiket & Reservasi",
    "tnr-content": "Kami menyediakan solusi yang dioptimalkan sesuai dengan berbagai lingkungan perangkat seperti PC, ponsel, dan kios, serta konteks bisnis yang beragam termasuk transportasi, acara, pameran, restoran, budaya, dan seni. Rasakan solusi all-in-one kami untuk reservasi, pembatalan, pembayaran, dan pemesanan tiket yang berbeda.",
    "tnr1": "Reservasi",
    "tnr1-content": "Pemesanan bus yang mudah. Reservasi dapat dilakukan secara online melalui sistem pemesanan tiket kami.",
    "tnr2": "Tiket Kios",
    "tnr2-content": "Maksimalkan efisiensi operasional penerbitan tiket, seperti pembelian tiket dan pencetakan tiket prabayar.",
    "tnr3": "Layanan Settlement",
    "tnr3-content": "Laporan settlement yang disusun setiap jam dapat diperiksa di mana saja selama Anda memiliki perangkat online.",
    "pis": "Integrasi Sistem Pembayaran",
    "pis-content": "Kami mendukung berbagai metode pembayaran termasuk kartu kredit, kode QR, dan pembayaran melalui ponsel, menawarkan opsi fleksibel untuk transaksi online maupun offline, serta pembayaran melalui kios. Dengan sistem manajemen yang kokoh dan andal kami, Anda dapat dengan mudah dan cepat memproses pesanan, persetujuan, pembatalan, perubahan, dan penyelesaian, sambil menerima laporan penyelesaian berkualitas tinggi.",

    "ev-head": "Kami mengumpulkan dan menganalisis informasi khusus negara untuk mengoptimalkan data untuk setiap pasar target, menawarkan analisis kelayakan bisnis dan konsultasi infrastruktur untuk memasyarakatkan teknologi canggih Korea. Selain itu, kami menyediakan layanan dokumen, termasuk visa dan klirens bea cukai, serta dukungan terjemahan dan interpretasi untuk eksekusi bisnis yang sukses.",
    "rnc": "Riset & Konsultasi",
    "rnc-content": "Berdasarkan anak perusahaan kami di luar negeri, yang sedang membangun sistem kerja sama organik dengan kantor pusat kami di Korea, Samchully Networks telah menyiapkan dasar untuk ekspansi global, termasuk membantu klien dengan usaha di luar negeri, proyek konsep bukti lokal, dan strategi lokal.",
    "rnc1": "Riset & Analisis Pasar Dasar",
    "rnc1-content": "Termasuk analisis produk, analisis kapasitas ekspor, tren permintaan, tren impor/ekspor, tren harga eceran, struktur distribusi, tren kompetitif, kondisi lokal, studi kelayakan, serta survei potensi dan ekspektasi permintaan.",
    "rnc2": "Riset & Analisis Pasar Khusus",
    "rnc2-content": "Melakukan survei pengecer lokal (wawancara), survei konsumen potensial dan yang diharapkan (wawancara), analisis tren lokal yang disesuaikan, analisis mendalam produk, dan analisis masuk pasar yang mendalam.",
    "rnc3": "Koneksi Mitra Bisnis",
    "rnc3-content": "Mengidentifikasi dan mencocokkan pembeli yang berminat, menemukan perusahaan pasokan/pengolahan untuk ekspor lokal, bernegosiasi kondisi perdagangan, dan melakukan studi kelayakan institusional/korporat.",
    "rnc4": "Konsultasi Mendalam Riset & Strategi Masuk Pasar",
    "rnc4-content": "Uji sampel, menganalisis persaingan produk/perusahaan target, dan memberikan dukungan di lapangan untuk penjualan.",
    "rnc5": "Dukungan Eksekusi & Konsultasi Strategi Jangka Menengah hingga Panjang",
    "rnc5-content": "Menganalisis kinerja, memberi saran tentang strategi menengah hingga panjang, menemukan model yang berkelanjutan, merumuskan strategi untuk memperdalam penetrasi lokal, dan mendirikan saluran/kantor komunikasi lokal.",
    "rnc6": "Pelacakan Situasi Pembeli & Konsultasi Tindak Lanjut",
    "rnc6-content": "Melakukan kunjungan ke lapangan dan melacak situasi pembeli, merespons krisis (seperti pasokan bahan baku lokal, jalur perdagangan, dll.), dan menemukan model solusi.",
    "oba": "Badan Bisnis Luar Negeri",
    "oba-content": "Dengan memanfaatkan kualifikasi kami dalam rekayasa konstruksi luar negeri dan proyek komunikasi informasi, bersama dengan pengalaman sukses dalam proyek bantuan nasional, kami menyediakan bantuan komprehensif melalui Samchully Networks untuk berbagai tugas bisnis lokal, termasuk tempat tinggal, pekerjaan, pendidikan, dokumen yang diperlukan, dan penerbitan izin, membuatnya mudah dan akurat bagi klien kami.",
    "oba1": "Dokumentasi Ekspor dan Registrasi Lokal",
    "oba1-content": "Penyusunan kontrak, konsultasi dokumentasi logistik ekspor, otomatisasi perdagangan, manajemen pasca, konsultasi dokumen terkait asal FTA.",
    "oba2": "Layanan Sertifikasi Kredit untuk Ekspor Luar Negeri",
    "oba2-content": "Penerbitan permintaan peringkat kredit luar negeri (laporan dalam bahasa asing).",
    "oba3": "Representasi Entri Lokal dan Entri Pasar Pengadaan Publik",
    "oba3-content": "Document preparation, application, local entry representation, fees for maintaining qualifications for public procurement bidding.",
    "md": "Desain Multimedia",
    "md-content": "Kami menyediakan layanan desain untuk situs web bahasa asing yang responsif, aplikasi seluler, halaman produk belanja online luar negeri, dll., dengan meminimalkan perbedaan budaya antara budaya lokal dan Korea melalui staf lokal.",
    "md1": "Website Responsif",
    "md1-content": "Optimisasi untuk web/mobile/tablet, pengembangan halaman web dan halaman admin yang disesuaikan dengan kebutuhan perencanaan, optimisasi UI/UX.",
    "md2": "eCommerce",
    "md2-content": "Pembuatan web, ecommerce dan halaman produk yang  sesuai dengan karakteristik produk.",
    "md3": "Export GUI",
    "md3-content": "Pengembangan aplikasi hibrida untuk AOS dan iOS, pembuatan aplikasi native.",
    "its": "Interpretasi/Terjemahan",
    "its-content": "Kami menyediakan layanan terjemahan dan interpretasi khusus yang disesuaikan dengan budaya lokal dan terminologi bisnis negara target. Tim ahli kami, dengan pengalaman luas dan gelar yang relevan, menawarkan layanan di berbagai bidang seperti dokumen hukum, konten perangkat lunak, konten game/aplikasi seluler, dokumen bisnis/teknis, dan terjemahan situs web.",
    "its1": "Interpretasi",
    "its1-content": "Dubbing, interpretasi simultan, interpretasi konsekutif. Pertemuan online (Zoom), seminar web, interpretasi materi video/audio.",
    "its2": "Interpretasi di Tempat",
    "its2-content": "Interpretasi untuk kegiatan lokal. Kunjungan ke organisasi/perusahaan lokal, seminar/pameran/pertemuan.",
    "its3": "Terjemahan",
    "its3-content": "Terjemahan dokumen bisnis umum. Terjemahan konten umum, materi situs web/blog/publikasi, dan segala jenis dokumen.",
    "its4": "Penerjemahan Dokumen Khusus",
    "its4-content": "Terjemahan yang membutuhkan terminologi yang tepat dan pemahaman teknis, seperti spesifikasi paten, dokumen transportasi/komunikasi/elektronik/mekanik/keuangan/kedokteran.",

    "10years": "Tahun Pengalaman yang Terbukti",
    "10years-content": "Dengan pengalaman selama satu dekade dan infrastruktur unggulan, NIA berdiri sebagai sekutu yang teguh bagi Anda.",
    "ceo": "Salam hormat dari CEO",
    "ceo-msg1": "Sebagai anak perusahaan Samchully Networks dari Korea Selatan, PT Networks Indonesia Aku didirikan di Jakarta pada tahun 2021 dengan misi yang jelas: ‘ Menjadi perusahaan IT terkemuka di Indonesia dengan menekankan produk dan layanan ramah lingkungan. Kami bertujuan untuk menciptakan teknologi yang memajukan transportasi dan infrastruktur, teknologi kesehatan, pendidikan, logistik, pabrik pintar, sistem pembayaran online, dan pengembangannya.’ Sebagai spesialis di bidang IT, kami menawarkan berbagai layanan melalui data informasi dan mengembangkan solusi melalui platform aplikasi/web.",
    "ceo-msg2": "NIA memprioritaskan 'integrasi' dan 'inovasi' sebagai fondasi utamanya. Dengan visi 'Berfokus pada inovasi, layanan berkualitas tinggi, dan solusi teknologi canggih, kami bertekad untuk memberikan kontribusi yang berarti dalam memajukan dunia teknologi informasi. Melalui komitmen ini, kami berusaha membangun hubungan yang kuat dan jangka panjang dengan pelanggan, menjadi mitra yang dapat diandalkan, dan terus menjadi penyedia solusi IT terkemuka.' Kami berkomitmen untuk terus membangun dan mempertahankan kepercayaan, sejalan dengan perubahan tren teknologi yang cepat.",
    "story": "Cerita Kami",
    "january": "Januari",
    "february": "Februari",
    "march": "Maret",
    "april": "April",
    "may": "Mei",
    "june": "Juni",
    "july": "Juli",
    "august": "Agustus",
    "september": "September",
    "october": "Oktober",
    "november": "November",
    "december": "Desember",
    "2024apr": "Terpilih menjadi pelaksana Program Pemanfaatan Berbasis Dukungan Ekspor (Export Voucher Program) yang dipimpin oleh Korea SMEs & Startups Agency (KOSME) dan Korea Trade Investment Promotion Agency (KOTRA), dengan PT NIA sebagai sub-pelaksana (Perusahaan Cabang yang berbasis di Indonesia)",
    "2024feb-1": "Terpilih sebagai Lembaga Pembuktian Proyek Dukungan Tempat Uji Coba Layanan Manajemen dan Operasi Verifikasi Mesin Pertanian Indonesia (Korea Agricultural Technology Promotion Agency/KOAT).",
    "2024feb-2": "Permohonan Paten untuk Teknik Pengoperasian Rute Optimal untuk Demand Responsive Transport (DRT).",
    "2024jan-1": "Pengembangan Platform Transportasi Respon Permintaan “Cha-onda”.",
    "2024jan-2": "Terminal leuwipanjang, bandung yang dikembangkan oleh PT NIA di resmikan oleh Presiden Indonesia, Bapak Ir. Joko Widodo.",
    "2024jan-3": "Terdaftar sebagai Perusahaan Khusus Desain Desain Multimedia) di Korea Institute of Design Promotion.",
    "2023nov": "Penghargaan untuk Pelaksana ODA Terbaik pada Hari Kerja Sama Pembangunan - Penghargaan Perdana Menteri (Son Dong-kwon, CEO Perusahaan Korporasi Indonesia PT NIA).",
    "2023oct": "Menyelesaikan 'Proyek Penyusunan Masterplan dan Operasi Percontohan Modernisasi Terminal Bus di Indonesia' .",
    "2023aug": "Relokasi Perusahaan Korporasi Indonesia (AIA Central B/D).",
    "2023jul": "Kementerian Perhubungan RI dan ASN Ditjen Perhubungan Darat Laksanakan Pelatihan Undangan Kedua di Korea.",
    "2023jan": "Memperoleh Sertifikat dari Asosiasi Inovasi Teknologi Usaha Kecil dan Menengah (Inno-Biz).",
    "2022nov": "Kementerian Perhubungan RI dan ASN Ditjen Perhubungan Darat Laksanakan Pelatihan Undangan Pertama di Korea.",
    "2022oct": "Menyelesaikan Tahun ke-2 'Proyek Penyusunan Masterplan dan Operasi Percontohan Modernisasi Terminal Bus di Indonesia' .",
    "2021dec-1": "Menyelesaikan Tahun ke-1 'Proyek Penyusunan Masterplan dan Operasi Percontohan Modernisasi Terminal Bus di Indonesia' ",
    "2021dec-2": "Pendirian Perusahaan Lokal di Indonesia (PT Networks Indonesia Aku).",
    "2021dec-3": "Terpilih sebagai Perusahaan Pelaksana 'Proyek Penyusunan Masterplan dan Operasi Percontohan Modernisasi Terminal Bus di Indonesia'  (ODA, MOLIT).",
    "2021jul": "Memperoleh Kembali Sertifikasi dari Asosiasi Bisnis Kecil dan Menengah Inovasi Manajemen Korea (Main Biz).",
    "2021may": "Mengembangkan Platform Layanan Kesehatan 'Healthyhada'.",
    "2021feb": "Menghadirkan 'Olligo', platform transportasi di sektor konstruksi",
    "2020dec": "Terpilih sebagai 'Perusahaan Kecil Kuat di Seoul' oleh Kementerian Tenaga Kerja dan Buruh.",
    "2020nov-1": "Mengembangkan Platform Transportasi Konstruksi 'Olligo'",
    "2020nov-2": "Meluncurkan “Lingkungan 24 Jam”, Sistem Transportasi Pelacakan Truk Sampah untuk Konstruksi.",
    "2020may": "Diakuisisi Bisnis Konstruksi Luar Negeri (Kamboja, Phnom Penh) (Bisnis Konstruksi Teknik Sipil / Bisnis Konstruksi Komunikasi Informasi)",
    "2020aug": "Membuka Cabang di Jeju.",
    "2019jul": "Pendaftaran Bisnis KOVA Venture (No. 20190729-42348).",
    "2019jun": "Mendapatkan Sertifikasi dari Asosiasi Inovasi Manajemen Bisnis Kecil dan Menengah Korea (Main Biz).",
    "2019may": "Pengakuisisi Paten: Sistem Penyediaan Kendaraan Otomatis (Nomor Paten 10-2038795)",
    "2019feb": "Mengembangkan dan Meluncurkan Platform Perantara Kendaraan Transportasi Khusus 'Samchully PAY'.",
    "2018sep": "Pendirian Lembaga Penelitian Perusahaan (Institut Teknologi No. 2018113469).",
    "2018jun": "Memperoleh Sertifikasi Sistem Manajemen Mutu ISO9001:2015 (No. 21-A-3486 Rev. 0).",
    "2018mar": "Sistem Tiket yang Dirancang & Dikembangkan berdasarkan Cloud.",
    "2017jan": "Pendirian 25 Cabang dan Agen Platform Transportasi di Seluruh Wilayah Korea Selatan.",
    "2016oct": "Mengembangkan dan Memelihara Sistem Tiket Kapal Pesiar dan Feri Terpadu untuk National Cruise Association.",
    "2016jun": "Mengembangkan dan Meluncurkan Intergrated Intelligent Transportation Platform (Komersialisasi).",
    "2015may": "Merancang & Mengembangkan Solusi Mobile WirelessTelecommunication Relay Service(TRS) (KT, KT Powertell, dll).",
    "2015feb": "Membuka dan Mengoperasikan Integrated Transport Call Center.",
    "2014oct": "Pendirian Samchully Networks Co., Ltd. (Kantor Pusat Korea Selatan)",
    "core": "Nilai-nilai inti membimbing kami menuju keunggulan.",
    "core-sub": "Memperluas komitmen kami terhadap integritas, inovasi, kolaborasi, dan perbaikan berkelanjutan.",
    "team": "Anggota Tim",
    "team-sub": "Kolaborasi mendorong kesuksesan kami, mengubah visi bersama menjadi pencapaian luar biasa.",
    "q-mson": "'There is no such a small success to be celebrated.'",
    "div-mson": "Presiden Kantor Cabang Indonesia",
    "q-mkim": "'Every difficulty is an opportunity to grow and learn.'",
    "div-mkim": "Wakil Direktur Utama",
    "q-galang": "Perseverance is the true key to success",
    "div-galang": "IT Support",
    "q-musa": "Technology is the power to change the world",
    "div-musa": "IT Dev (Frontend)",
    "q-sidik": "The gratefulness will bring you better future",
    "div-sidik": "IT Support",
    "q-fiqih": "Technology opens the door to an unlimited future",
    "div-fiqih": "IT Dev (Web Dev)",
    "q-fikri": "Creativity designs the future, technology makes it real",
    "div-fikri": "UI/UX Designer",
    "q-yuda": "Technology is best when it brings people together",
    "div-yuda": "IT Dev (Backend)",
    "q-ira": "Do not be afraid to fail. Failure is part of the journey to success",
    "div-ira": "Business Support (Penerjemah)",
    "q-dwi": "Don't be afraid of failure, be afraid of never trying",
    "div-dwi": "Business Support",
    "q-erika": "Make every day as an opportunity to give your best",
    "div-erika": "Accounting/HR",
    "q-chika": "Every day is a new opportunity to become a better self",
    "div-chika": "Marketing (Hubungan Masyarakat)",
    "q-risky": "Courage is not the absence of fear, but the ability to overcome it",
    "div-risky": "Marketing (Editor)",
    "q-elvira": "Life balance is the key of true happiness",
    "div-elvira": "Business Support (Penerjemah)",
    "korea": "Korea",
    "kr-address1": "JH Jangheung Building Lantai 4,",
    "kr-address2": "Magokjungang 6-ro,",
    "kr-address3": "Gangseo-gu,",
    "kr-address4": "Seoul 07802",
    "indo": "Indonesia",
    "in-address1": "AIA CENTRAL Lantai 21.",
    "in-address2": "Jalan Jenderal Sudirman,",
    "in-address3": "No. Kav. 48A, Karet Semanggi,",
    "in-address4": "Setiabudi, Kota Jakarta Selatan,",
    "in-address5": "DKI Jakarta 12930",
    "malay": "Malaysia",
    "my-address1": "126, MY Negeri Sembilan Seremban",
    "my-address2": "Seremban, 67,",
    "my-address3": "Jalan Pusat Komersial Saujana 3,",
    "my-address4": "Pusat Komersial Saujana 70300",

    "notice": "Pemberitahuan",
    "news": "Berita",
    "news-content": "Jelajahi berita terbaru dari perusahaan kami, mengungkap inovasi dan kesuksesan yang membentuk lanskap IT. Tetap terinformasi dengan artikel-artikel kami yang memberikan wawasan tentang tren industri dan kemajuan terkini.",

    "contact": "Hubungi Kami",
    "address": "PT. Networks Indonesia Aku",
    "address1": "AIA CENTRAL Lantai 21.",
    "address2": "Jalan Jenderal Sudirman, No. Kav. 48A,",
    "address3": "Karet Semanggi, Kecamatan Setiabudi,",
    "address4": "Kota Jakarta Selatan, DKI Jakarta 12930",
    "hq": "Samchully Networks (Kantor Pusat Korea Selatan)",
    "email1": "Email",
    "email2": "info@nia.co.id",
    "form-name": "Nama",
    "form-email": "Email",
    "form-msg": "Isi pesan",
    "btn-submit": "Kirim Pesan"
}
